<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Туры</title>
    <!--ссылка на swiper css-->
    <link rel="stylesheet" href="https://unpkg.com/swiper@7/swiper-bundle.min.css">
    <!--ссылка на cdn шрифта awesome-->
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.4/css/all.min.css">
    <!--ссылка на пользовательский css-файл-->
    <link rel="stylesheet" href="css/style.css">
    <!--ссылка на иконки социальных сетей-->    
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/font-awesome/4.4.0/css/font-awesome.min.css">
</head>


<body>
    <!--начинается раздел заголовка-->
    <section class="header">
        <a href="home.php" class="logo">Путешествие</a>

        <nav class="navbar">
            <a href="home.php">Главная</a>
            <a href="about.php">О нас</a>
            <a href="package.php">Туры</a>
            <a href="book.php">Забронировать</a>
        </nav>
        <div id="menu-btn" class="fas fa-bars"></div>
    </section>
    <!--заканчивается раздел заголовка-->

    <div class="heading" style="background:url(images/фон-туры.jpg) no-repeat">
        <h1>Туры</h1>
    </div>


    <!--начало-->
    <section class="packages">
        <h1 class="heading-title">Лучшие направления</h1>
        
        <div class="box-container">

            <div class="box">

                <div class="image">
                    <img src="images/главная-египет.jpg" alt="">
                </div>

                <div class="content">
                    <h3>Египет, Каир</h3>
                    <p>Путешествие во времени ждет вас в Каире! 
                    Наш тур позволит вам прикоснуться к истории древнего Египта, посетив величественные пирамиды, 
                    таинственный Сфинкс и захватывающие музеи. Вы познакомитесь с богатой культурой Египта, 
                    посетив старые кварталы Каира, испытаете на себе колорит восточных базаров,
                    и окунетесь в атмосферу неповторимого города. 
                    </p>
                    <a href="book.php" class="btn">Забронировать</a>
                </div>

            </div>

            <div class="box">

                <div class="image">
                    <img src="images/главная-дубай.jpg" alt="">
                </div>

                <div class="content">
                    <h3>ОАЭ, Абу-Даби</h3>
                    <p>Погрузитесь в мир роскоши и утонченности с нашим эксклюзивным туром в Абу-Даби! 
                    Вас ждет незабываемый отдых в одном из самых богатых городов мира. 
                    Проживите дни в комфортабельных отелях, насладитесь изысканной кухней и посетите самые лучшие достопримечательности, 
                    отдохните на белоснежных пляжах. Этот тур – ваш шанс почувствовать себя настоящим шейхом! 
                    </p>
                    <a href="book.php" class="btn">Забронировать</a>
                </div>

            </div>

            <div class="box">

                <div class="image">
                    <img src="images/главная-китай.jpg" alt="">
                </div>

                <div class="content">
                    <h3>Китай, Шанхай</h3>
                    <p>Откройте для себя очарование старого Шанхая и его удивительное сочетание с современностью! Наш тур позволит вам окунуться в атмосферу старинных кварталов,
                    посетить древние храмы и сады,и познакомиться с богатой культурой этого удивительного города. Почувствуйте контрасты и насладитесь неповторимым шармом Шанхая. 
                    Шанхай – это рай для шопоголиков и любителей развлечений! 
                    </p>
                    <a href="book.php" class="btn">Забронировать</a>
                </div>

            </div>

            <div class="box">

                <div class="image">
                    <img src="images/Лондон.jpg" alt="">
                </div>

                <div class="content">
                    <h3>Лондон, Великобритания</h3>
                    <p>Присоединяйтесь к увлекательной экскурсии по Лондону и откройте для себя богатую историю и культуру этого удивительного города!
                    Мы посетим знаковые достопримечательности, такие как Биг-Бен и Вестминстерский дворец,
                    где вы узнаете о политической жизни Великобритании и истории парламента.
                    Далее нас ждет Тауэрский мост — архитектурный шедевр, который расскажет о своем значении для города.
                    Не пропустим и Британский музей, где вы сможете насладиться сокровищами мировой культуры и искусства (вход бесплатный!).
                    В завершение экскурсии прогуляемся по живописному Ковент-Гардену, полному магазинов, ресторанов и уличных артистов.
                    В ходе экскурсии вы услышите захватывающие истории, интересные факты и местные легенды.
                    Не упустите возможность узнать Лондон с новой стороны!
                    </p>
                    <a href="book.php" class="btn">Забронировать</a>
                </div>

            </div>

            <div class="box">

                <div class="image">
                    <img src="images/Москва.jpg" alt="">
                </div>

                <div class="content">
                    <h3>Москва, Россия</h3>
                    <p>Присоединяйтесь к нашей захватывающей экскурсии по Москве и откройте для себя сердце России!
                    Мы начнем с Красной площади, где вы сможете увидеть знаменитый Кремль и собор Василия Блаженного,
                    а также узнать об их историческом значении. Далее мы прогуляемся по Арбату — одной из самых известных улиц города,
                    полной магазинов, кафе и уличных артистов. Не упустите возможность посетить Новодевичий монастырь,
                    который является объектом Всемирного наследия ЮНЕСКО, и насладиться его красивыми архитектурными формами.
                    В завершение экскурсии мы заглянем в Государственный исторический музей, где вы сможете узнать о богатом прошлом России.
                    В ходе экскурсии вас ждут увлекательные истории, интересные факты и незабываемые впечатления о Москве.
                    Не упустите шанс увидеть этот удивительный город с новой стороны!
                    </p>
                    <a href="book.php" class="btn">Забронировать</a>
                </div>

            </div>

            <div class="box">

                <div class="image">
                    <img src="images/Минск.jpg" alt="">
                </div>

                <div class="content">
                    <h3>Минск, Беларусия</h3>
                    <p>Присоединяйтесь к нашей увлекательной экскурсии по Минску и откройте для себя уникальную атмосферу столицы Беларуси!
                    Мы начнем с посещения знаковых достопримечательностей, таких как площадь Независимости и Красный костел,
                    где вы сможете насладиться архитектурной красотой и узнать об истории города.
                    Далее нас ждет прогулка по историческому центру, где мы познакомимся с уютными улочками и живописными площадями,
                    а также посетим Троицкое предместье, известное своими кафе и художественными галереями.
                    Не упустите возможность увидеть памятник Якубу Коласу и узнать о его вкладе в белорусскую литературу.
                    В завершение экскурсии мы заглянем в музей Великой Отечественной войны, где вы сможете узнать о героическом прошлом страны.
                    В ходе экскурсии вас ждут интересные факты, захватывающие истории и теплые воспоминания о Минске.
                    Не упустите шанс узнать город с новой стороны!
                    </p>
                    <a href="book.php" class="btn">Забронировать</a>
                </div>

            </div>

            <div class="box">

                <div class="image">
                    <img src="images/Римини.jpg" alt="">
                </div>

                <div class="content">
                    <h3>Римини, Италия</h3>
                    <p>Приготовьтесь, наш путь пройдёт через многовековую историю Римини — города, основанного ещё древними римлянами.
                    Начало пути — набережная и Гранд Отель. Портовый канал приведёт нас в сердце исторического центра. 
                    Каменная громада храма Малатесты, древнеримский форум, на котором Юлий Цезарь после перехода через Рубикон произнёс пламенную речь,
                    древнейшая Триумфальная Арка Августа. От Арки через улицы и площади мы направимся к мосту Тиберия,
                    сработанного на совесть древнеримскими рабами. Нам откроются не только улицы и площади города,
                    с которыми связаны ярчайшие события истории, но и любимые уголки выросшего здесь режиссера Феллини.
                    Мы попробуем взглянуть на город глазами его знаменитого жителя и найти в прохожих прототипы его киногероев. 
                    </p>
                    <a href="book.php" class="btn">Забронировать</a>
                </div>

            </div>

        </div>

        <div class="load-more"><span class="btn">Показать больше туров</span></div>
    </section>
    <!--конец-->




    <!--начинается раздел нижнего колонтитула-->
    <section class="footer">
        <div class="box-container">

            <div class="box">
                <h3>Быстрые ссылки</h3>
                <a href="home.php"><i class="fas fa-angle-right"></i>Главная</a>
                <a href="about.php"><i class="fas fa-angle-right"></i>О нас</a>
                <a href="package.php"><i class="fas fa-angle-right"></i>Туры</a>
                <a href="book.php"><i class="fas fa-angle-right"></i>Забронировать</a>
            </div>

            <div class="box">
                <h3>Дополнительные ссылки</h3>
                <a href="#"><i class="fas fa-angle-right"></i>Задавать вопросы</a>
                <a href="#"><i class="fas fa-angle-right"></i>О нас</a>
                <a href="#"><i class="fas fa-angle-right"></i>Политика конфиденциальности</a>
                <a href="#"><i class="fas fa-angle-right"></i>Условия использования</a>
            </div>

            <div class="box">
                <h3>Контактная информация</h3>
                <a href="#"><i class="fas fa-phone"></i>+55-55-55</a>
                <a href="#"><i class="fas fa-phone"></i>+44-44-44</a>
                <a href="#"><i class="fas fa-envelope"></i>korobeynikova_maria@mail.ru</a>
                <a href="#"><i class="fas fa-map"></i>Moscow, Russia - 400104</a>
            </div>

            <div class="box">
                <h3>Наши социальные сети</h3>
                <a href="#"><i class="fa fa-instagram"></i>Instagram</a>
                <a href="#"><i class="fa fa-vk"></i>VK</a>
            </div>

        </div>
    </section>
    <!--заканчивается раздел нижнего колонтитула-->

    <!--ссылка на swiper js-->
    <script src="https://unpkg.com/swiper@7/swiper-bundle.min.js"></script>

    <!--ссылка на пользовательский js-файл-->
    <script src="js/script.js"></script>
</body>

</html>